/* Above average */
"Above average" = "Over middel";

/* Average */
"Average" = "Middel";

/* Awful */
"Awful" = "Forfærdelig";

/* Below average */
"Below average" = "Under middel";

/* Excellent */
"Excellent" = "Udemærket";

/* Good */
"Good" = "God";

/* Poor */
"Poor" = "Ringe";

/* Very good */
"Very good" = "Meget god";

